Repository: FireBoT-er/BetterSkypeParser
Catalog: BetterSkypeParser/Lang/Resources.*.resx
Languages: ru_ru

source: About Conversation
ru_ru: О диалоге

# AddMemberPlural
source: have added
ru_ru: добавили

# AddMemberSingular
source: has added
ru_ru: добавил(а)

source: Audio Message
ru_ru: Аудиосообщение

source: Call ended
ru_ru: Звонок окончен

source: Call started
ru_ru: Звонок начат

source: Cast
ru_ru: Звонок

# CastAccusative
source: cast
ru_ru: звонок

# ContactRequest
source: Request to add to contacts
ru_ru: Запрос на добавление контакта

# Deleted
source: (del.)
ru_ru: (удал.)

# DeleteMemberPlural
source: have deleted
ru_ru: удалили

# DeleteMemberSingular
source: has deleted
ru_ru: удалил(а)

# DeleteYourselfPlural
source: have left the
ru_ru: покинули

# DeleteYourselfSingular
source: has left the
ru_ru: покинул(а)

# Edited
source: (edit.)
ru_ru: (изм.)

source: Emoticon
ru_ru: Эмотикон

# ExportTimeFormat
source: Export Time: {0}
ru_ru: Время экспорта: {0}

source: Extras
ru_ru: Дополнительно

source: File
ru_ru: Файл

# GIFNotLoaded
source: The image is not loaded, check your internet connection
ru_ru: Изображение не загружено, проверьте соединение с интернетом

source: Go to contact
ru_ru: Перейти к контакту

# HistoryDisclosedSingular
source: has disclosed
ru_ru: раскрыл(а)

source: JSON File
ru_ru: Файл JSON

source: member
ru_ru: участника

source: members
ru_ru: участников

# MembersCountFormat
source: Members: {0}
ru_ru: Участников: {0}

source: Missed call
ru_ru: Пропущенный звонок

source: Moji
ru_ru: Модзи

source: Open File
ru_ru: Открыть файл

source: Sent contact
ru_ru: Отправлен контакт

source: Thread
ru_ru: Группа

# ThreadAccusative
source: thread
ru_ru: группу

source: You
ru_ru: Вы

# YourIDFormat
source: Your ID: {0}
ru_ru: Ваш ID: {0}

# HistoryDisclosedPlural
source: have disclosed
ru_ru: раскрыли

# HistoryHiddenSingular
source: has hidden
ru_ru: скрыл(а)

# HistoryHiddenPlural
source: have hidden
ru_ru: скрыли

# MessageHistory
source: the message history
ru_ru: историю сообщений

source: phone number
ru_ru: номеру телефона

source: (system account)
ru_ru: (системный)

source: guest account
ru_ru: гостевой

# AccountLinkedTo
source: The account is linked to
ru_ru: Аккаунт привязан к

source: No Image Available
ru_ru: Изображение отсутствует

source: bit(s)
ru_ru: бит

source: byte(s)
ru_ru: байт

# Kilobytes
source: KB
ru_ru: Кб

# Megabytes
source: MB
ru_ru: Мб

# Gigabytes
source: GB
ru_ru: Гб

# Terabytes
source: TB
ru_ru: Тб

# MessageTypeUnknown
source: The message type is unknown
ru_ru: Тип сообщения неизвестен

# TopicUpdateSingular
source: has changed
ru_ru: изменил(а)

# TopicUpdatePlural
source: have changed
ru_ru: изменили

# TopicUpdateNameTo
source: the name to
ru_ru: название на

# RoleUpdateSingular
source: has set
ru_ru: установил(а)

# RoleUpdatePlural
source: have set
ru_ru: установили

# RoleUpdateFormat
source: the {0} role for
ru_ru: роль {0} для

# UserRole
source: user
ru_ru: пользователя

# AdminRole
source: admin
ru_ru: администратора

# JoiningEnabledSingular
source: has allowed
ru_ru: разрешил(а)

# JoiningEnabledPlural
source: have allowed
ru_ru: разрешили

# JoiningDisabledSingular
source: has banned
ru_ru: запретил(а)

# JoiningDisabledPlural
source: have banned
ru_ru: запретили

# Joining
source: joining the
ru_ru: присоединение к

# CastDative
source: cast
ru_ru: звонку

# ThreadDative
source: thread
ru_ru: группе

# ConversationsCountFormat
source: Conversations: {0}
ru_ru: Диалогов: {0}

# MessagesCountFormat
source: Messages: {0}
ru_ru: Сообщений: {0}

# FileTypeUnknown
source: The file type is unknown
ru_ru: Тип файла неизвестен

source: Unknown GIF file
ru_ru: Неизвестный GIF-файл

source: About
ru_ru: О программе
